{"<_PAD_>": 32100, "<go_r>": 32101, "<go_b>": 32102, "<go_a>": 32103, "<eos_u>": 32104, "<eos_r>": 32105, "<eos_b>": 32106, "<eos_a>": 32107, "<go_d>": 32108, "<eos_d>": 32109, "<sos_u>": 32110, "<sos_r>": 32111, "<sos_b>": 32112, "<sos_a>": 32113, "<sos_d>": 32114, "<sos_db>": 32115, "<eos_db>": 32116, "<sos_context>": 32117, "<eos_context>": 32118}